Repository: ChristopheTdn/GOS-LAUNCHER-ARMA3
Catalog: GOS Launcher ARMA3/Form/FenetrePrincipale.*.resx
Languages: el_gr

# Priorité.Text
source: Priorité
el_gr: Προτεραιότητα

# Options.Text
source: Options
el_gr: Επιλογές

# button13.Text
source: Inverser selection
el_gr: Αντιστροφή επιλογής

# button12.Text
source: Selectionner tous
el_gr: Επιλογή όλων

# button3.Text
source: Inverser selection
el_gr: Αντιστροφή επιλογής

# button2.Text
source: Selectionner tous
el_gr: Επιλογή όλων

# button4.Text
source: Inverser selection
el_gr: Αντιστροφή επιλογής

# button5.Text
source: Selectionner tous
el_gr: Επιλογή όλων

# button6.Text
source: Inverser selection
el_gr: Αντιστροφή επιλογής

# button7.Text
source: Selectionner tous
el_gr: Επιλογή όλων

# button11.Text
source: Inverser selection
el_gr: Αντιστροφή επιλογής

# button10.Text
source: Selectionner tous
el_gr: Επιλογή όλων

# button8.Text
source: Inverser selection
el_gr: Αντιστροφή επιλογής

# button9.Text
source: Selectionner tous
el_gr: Επιλογή όλων

# button15.Text
source: Selectionner tous
el_gr: Επιλογή όλων

# button14.Text
source: Inverser selection
el_gr: Αντιστροφή επιλογής

# button32.Text
source: Bas
el_gr: Κάτω

# button31.Text
source: Haut
el_gr: Επάνω

# groupBox2.Text
source: Parametres expert
el_gr: Παράμετροι expert

# label36.Text
source: Geometry loading
el_gr: Φόρτωση γεωμετρίας

# label35.Text
source: Texture loading
el_gr: Φόρτωση γραφικών

# label34.Text
source: File operations
el_gr: Λειτουργίες αρχείων

# label41.Text
source: Modifier ces parametres uniquement si vous savez ce que vous faites.
el_gr: Ενεργοποιήστε αυτές τις παραμέτρους μόνο αν γνωρίζετε την χρήση τους

# checkBox6.Text
source: Mémoire max (MB)
el_gr: Μέγιστη μνήμη RAM (ΜΒ)

# checkBox22.Text
source: Mémoire VIDEO max (MB)
el_gr: Μέγιστη μνήμη VIDEO (MB)

# checkBox7.Text
source: Nombre de processeurs
el_gr: Αριθμός CPU

# progExterne.Text
source: Programmes Externes
el_gr: Εξωτερικά προγράμματα

# checkBox11.Text
source: Activer Fraps
el_gr: Ενεργοποίηση Fraps

# checkBox12.Text
source: Activer TrackIR5
el_gr: Ενεργοποίηση TrackIR5

# profil.Text
source: Profil
el_gr: Προφίλ

# label18.Text
source: Ajouter un Profil :
el_gr: Δημιουργία νέου προφίλ :

# label5.Text
source: Favoris défini !
el_gr: Ορίζεται αγαπημένα!

# Langage.Text
source: Langage
el_gr: Γλώσσα

# Apropos.Text
source: A propos
el_gr: Πληροφορίες

# linkLabel1.Text
source: Signaler une erreur
el_gr: Report an issue

# button17.Text
source: Deverrouiller
el_gr: Unlock

# groupBox1.Text
source: Paramètres
el_gr: Παράμετροι

# checkBox23.Text
source: Seulement les fichiers PBO
el_gr: Μόνο PBO αρχεία (-filePatching)

# checkBox8.Text
source: Arrêt gestion MultiCore (-noCB)
el_gr: Απενεργοποίηση χρήσης πολλαπλών πυρήνων

# checkBox9.Text
source: Mode WinXP/multi GPU/DirectX9
el_gr: WinXP/πολλαπλών GPU/DirectX9

# checkBox5.Text
source: Afficher les erreurs script
el_gr: Εμφάνιση λαθών κώδικα

# checkBox1.Text
source: Passer écrans de démarrage
el_gr: Χωρίς εισαγωγική οθόνη

# checkBox2.Text
source: Pas de pause
el_gr: Χωρίς παύση

# checkBox4.Text
source: Monde vide au démarrage
el_gr: Κενός χάρτης

# checkBox3.Text
source: Mode fenêtré
el_gr: Λειτουργία σε κατάσταση παράθυρου

# checkBox19.Text
source: réduire au lancement
el_gr: Απόκρυψη μετά την εκκίνηση

# button1.Text
source: Lancer Arma 3
el_gr: Εκκίνηση ARMA 3

# label4.Text
source: Profil sauvegardé !
el_gr: Profil saved !

# checkBox24.Text
source: force mode ADMIN
el_gr: Διαχειριστής λειτουργία
